[{"model": "blog.blog", "pk": 1, "fields": {"title": "Что такое реклама?", "content": "Специалисты спорят о том, что является рекламой. Одни считают, что реклама — любая коммуникация с аудиторией: спонсорство, участие в профильных мероприятиях, PR-кампании. Другие говорят, что это не так. Например, исследователь рекламы Ричард Тафлингер из Университета штата Вашингтон назвал три признака рекламы:\r\n\r\n * Платное размещение. Рекламодатель всегда платит за размещение рекламы — например, оплачивает показы в рекламной сети или публикацию материала в блоге другой компании.\r\n * Распространение через СМИ. Реклама — это не личные коммуникации: её распространяют через телевидение, интернет, радио и другие средства массовой информации.\r\n * Убеждение. Рекламу всегда публикуют с целью побудить потребителя выполнить какое-то целевое действие.\r\n\r\n\r\nЕсли принять эти критерии, к рекламе можно отнести объявления в «Директе» или пост во «ВКонтакте», в котором блогер рассказывает о качественных кроссовках и даёт промокод на них. Email-рассылка, в которой рассказывают о скидке на продукт, — не реклама, потому что это личная коммуникация, компания не платила за неё.", "preview": "preview/advertising.jpg", "views_count": 10, "created_at": "2024-05-21"}}, {"model": "blog.blog", "pk": 2, "fields": {"title": "Кто такой потенциальный покупатель", "content": "Потенциальные клиенты — это те, кто мог бы купить у вас товар, но по тем или иным причинам пока этого не сделал. Обычно их объединяют по релевантным продукту характеристикам: полу, возрасту, геолокации, уровню дохода, нуждам, интересам.\r\n\r\nОпределить круг потенциальных потребителей стоит еще до запуска продукции. Это поможет выяснить, какой именно товар будет пользоваться спросом, как лучше его упаковать и представить. Информация пригодится и в дальнейшем. Например, при выходе на новые рынки или расширении ассортимента.\r\n\r\nДействующему бизнесу тщательный анализ ЦА позволит скорректировать рекламную стратегию, повысить ее эффективность и, как следствие, сократить расходы", "preview": "preview/potencialniy_klient_vn0y6dH.jpg", "views_count": 3, "created_at": "2024-05-21"}}, {"model": "blog.blog", "pk": 3, "fields": {"title": "Как вычислить стоимость привлечения клиента?", "content": "Customer Acquisition Cost, или CAC, дословно переводится как «стоимость привлечения клиента». CAC показывает, в какую сумму компании обходится каждый новый клиент.\r\n\r\nНеобходимо поделить сумму абсолютно всех средств, потраченных на привлечение клиентов за определенный период времени на количество привлеченных за это время клиентов. \r\n\r\nНапример, если компания потратила на рекламу $200 за месяц, и привлекла 20 новых клиентов, то стоимость привлечения клиента составит $10.00.", "preview": "preview/customer_cost_VmOc3iC.jpg", "views_count": 3, "created_at": "2024-05-21"}}, {"model": "blog.blog", "pk": 4, "fields": {"title": "Активные способы привлечения клиентов", "content": "Применение данных способов подразумевает активную работу продавцов.\r\nЗадача команды: поиск новых покупателей.\r\nПути решения задачи одинаковы для всех компаний:\r\n\r\nСоздание клиентской базы (обычно это делают сами продавцы).\r\n\r\nПодготовка коммерческого предложения.\r\n\r\nОбзвон клиентов (иногда используют личное посещение).\r\n\r\nРассылка коммерческого предложения и информации о компании и т.д.\r\n\r\nЧтобы работа с клиентом проходила «гладко», продавцы работают над повышением своих знаний о товаре и сдают определенные экзамены прямо на месте работы (знание товара, работа с возражениями и т.п.), они посещают специализированные тренинги, участвуют в программах мотивации и т.д.", "preview": "preview/attracting_clients_OLQWMmf.jpg", "views_count": 1, "created_at": "2024-05-21"}}, {"model": "blog.blog", "pk": 5, "fields": {"title": "Неочевидные фишки для email-маркетологов", "content": "* Исправить ссылку в отправленном email можно двумя способами: поставить редирект неправильной ссылки на правильную или прямо в системе рассылки изменить ссылку после отправки.\r\n * Промокод в alt-текстах изображений – не у всех получателей картинки в письмах загружаются по умолчанию. Чтобы не потерять возможных клиентов, прописывайте промокод в альт-тексте картинок.\r\n * Понятный промокод – если промокод на картинке, он должен быть читабельным. Лучшее решение – прописывать промокод GET-параметром в ссылку, чтобы пользователь мог сразу его применить без лишних действий.\r\n * Промоаннотации – эти элементы привлекают внимание подписчика в общем списке сообщений почтовика Gmail. Здесь можно добавить логотип, промокод, знак скидки и даже баннер.", "preview": "preview/email_marketer_tips.jpeg", "views_count": 7, "created_at": "2024-05-21"}}]